Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/allakonjuktuvra-joatka-norgga-ekonomiija_id_511405.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 29.05.2008
nob: Pressemelding , 15.05.2008

source: Ođđa váldologut 2008 ođastuvvon bušeahtas :
nob: Nye hovedtall i det reviderte budsjettet for 2008 :

source: Allakonjuktuvra joatká norgga ekonomiijas
nob: Høykonjunkturen fortsetter i norsk økonomi

source: - Norgga ekonomiijas lea nanu allakonjuktuvra .
nob: - Norsk økonomi er inne i en sterk høykonjunktur .

source: Nannánekonomiija doaibma lea gaskamearálaččat lassánan lagabui 5 proseanttain maŋemus njealji jagis , ja bargguhisvuohta ii leat ná vuollin leamašan 20 jahkái .
nob: Aktiviteten i fastlandsøkonomien har økt med nærmere 5 prosent per år i gjennomsnitt de fire siste årene , og arbeidsledigheten er den laveste på 20 år .

source: Rievdadusaiguin maid Ráđđehus dál árvala 2008 bušeahtas , de láhčit dilálašvuođaid dasa ahte norgga ekonomiijas galgá ain leat positiiva ovdáneapmi , dadjá finánsaministtar Kristin Halvorsen .
nob: Ved de endringene Regjeringen nå foreslår i budsjettet for 2008 legger vi opp til en fortsatt positiv utvikling i norsk økonomi , sier finansminister Kristin Halvorsen .

source: Norga šaddá máhccat maŋos 1960 – lohkui go galgá gávdnat áigodaga mas lei liikká nanu ekonomalaš lassáneapmi go mii mis lea leamašan maŋemus njealji jagis .
nob: Norge må tilbake til 1960-tallet for å finne en periode med like sterk økonomisk vekst som den vi har hatt gjennom de siste fire årene .

source: Jus mihtida bargoveaga oasi , de bargguhisvuohta dál lea unnon 2,4 prosentii , ná vuollin ii leat leamašan 20 jahkái .
nob: Målt som andel av arbeidsstyrken er ledigheten nå nede i 2,4 prosent , det laveste nivået på 20 år .

source: - Buorit ekonomalaš áiggit ja politihkalaš doaibmabijut Ráđđehusas leat dál unnidan bargguhisvuođa sullii 50000 olbmuin 2005 čavčča rájes , ja barggolašvuohta lea lassánan badjel 200 000 olbmuin .
nob: - Gode økonomiske tider og politiske tiltak fra Regjeringen har redusert ledigheten med rundt 50000 personer siden høsten 2005 , og sysselsettingen har steget med over 200 000 personer .

source: Dál oaidnit mearálaš ložžema doaibmalassáneamis , maŋŋel go 2007:s lea leamašan eanet lassáneapmi go goassege ovdal .
nob: Nå ser vi tegn på en moderat avdemping i aktivitetsveksten , etter en rekordhøy vekst i 2007 .

source: Ekonomiija kapasitehtaávkkástallan lea liikká hui allat , ja ollu surggiin lea váttis gávdnat gelbbolaš bargofámu .
nob: Kapasitetsutnyttelsen i økonomien er imidlertid svært høy , og i mange sektorer er det vanskelig å finne kvalifisert arbeidskraft .

source: Ráđđehus deattuha ollu bisuhit oljodietnasiid geavaheami dakkár dásis mii nanne ahte norgga ekonomiijas ain galgá leat balanserejuvvon ovdáneapmi , dadjá finánsaministtar Halvorsen .
nob: Derfor legger Regjeringen stor vekt på å holde bruken av oljeinntekter på et nivå som understøtter en fortsatt balansert utvikling i norsk økonomi , sier finansminister Halvorsen .

source: - Mii árvalit geahpedit struktuvrralaš , oljonjulgejuvvon vuolláibáhcaga 2,9 miljárddain ruvnnuin , 76,8 miljárdda ruvnnos 73,9 miljárdda ruvdnui .
nob: - Vi foreslår å redusere det strukturelle , oljekorrigerte underskuddet med 2,9 milliarder kroner , fra 76,8 milliarder kroner til 73,9 milliarder kroner .

source: Oktii rehkenastojuvvon árvalusain maid Stuoradiggi ovdal lea ovddidan , de lassánit golut 6,3 miljárdda ruvnnuin , mas 3,5 miljárdda ruvdno juolluduvvo dearvvašvuođadoaimmaide maiguin gokčet vuorddekeahttá stuora lassáneami iežaset penšuvdnamávssuin , dadjá finánsaministtar Kristin Halvorsen .
nob: Medregnet forslag som tidligere er fremmet for Stortinget , økes utgiftene med 6,3 milliarder kroner , hvorav 3,5 milliarder kroner bevilges til helseforetakene for å dekke en uforutsett sterk vekst i deres pensjonspremier , sier finansminister Kristin Halvorsen .

source: 2008 oljodietnasiid geavaheapmi meroštallojuvvo šaddet sullii 7 miljárdda ruvnno unnit go Stáhta penšuvdnafoandda – Olgoriikka vurdojuvvon reálavuoitu .
nob: Bruken av oljeinntekter i 2008 anslås å bli om lag 7 milliarder kroner lavere enn forventet realavkastning av Statens pensjonsfond – Utland .

source: Ráđđehusa 2008 ođastuvvon bušeahttaárvalusa váldodovdomearkkat :
nob: Hovedtrekkene i Regjeringens forslag i revidert budsjett for 2008 er :

source: Struktuvrralaš , oljonjulgejuvvon vuolláibáza geahpeduvvo 2,9 miljárddain ruvnnuin , 76,8 miljárdda ruvnnos mearriduvvon bušeahtas 73,9 miljárdda ruvdnui ođastuvvon bušeahtas .
nob: Det strukturelle , oljekorrigerte budsjettunderskuddet reduseres med 2,9 milliarder kroner , fra 76,8 milliarder kroner i det vedtatte budsjettet til 73,9 milliarder kroner i revidert budsjett .

source: Oljoruđaid geavaheapmi , mihtiduvvon struktuvrralaš , oljonjulgejuvvon bušeahttavuolláibáhcagis , lea sullii 7 miljárdda ruvnno unnit go Stáhta penšuvdnafoandda Olgoriikka vurdojuvvon reálavuoitu .
nob: Bruken av oljepenger , målt ved det strukturelle , oljekorrigerte budsjettunderskuddet , er om lag 7 milliarder kroner lavere enn forventet realavkastning av Statens pensjonsfond - Utland .

source: Mihtiduvvon Nannán – Norgga treanda - BNB oassin , de vuolláibáza lea 4,3 proseantta .
nob: Målt som andel av trend-BNP for Fastlands-Norge utgjør underskuddet 4,3 prosent .

source: Go 2007 vuolláibáhcaga meroštallan lea ollu geahpiduvvon , dat dasto mearkkaša 0,7 proseantačuoggá lassáneami jagi 2006 rájes .
nob: Siden anslaget for underskuddet i 2007 er betydelig redusert , tilsvarer dette en økning på 0,7 prosentpoeng fra året før .

source: Duohta , mearrideaddji lassáneapmi stáhtabušeahta goluin 2007:s 2008:i meroštallojuvvo leat 3 ¼ proseantta .
nob: Den reelle , underliggende veksten i statsbudsjettets utgifter fra 2007 til 2008 anslås til 3¼prosent .

source: Dat lea sullii 1 proseantačuoggá eanet go mii 2008 Našunálabušeahtas lea meroštallojuvvon .
nob: Dette er om lag 1 prosentpoeng mer enn beregnet i Nasjonalbudsjettet 2008 .

source: Goluid lassáneapmi lea bajás muddejuvvon sihke dan geažil go 2008 bušeahta golut ja 2007 – bušeahta golut ledje unnit go dat mii lei meroštallojuvvon 2008 našunálabušeahtas .
nob: Oppjusteringen av utgiftsveksten skyldes både økte utgifter i budsjettet for 2008 og at utgiftene i 2007-budsjettet ble lavere enn anslått i Nasjonalbudsjettet 2008 .

source: Oljonjulgejuvvon 2008 bušeahttavuolláibáza meroštallojuvvo leat 13 miljárdda ruvnno , sullii 23,4 miljárdda ruvnno vuollelis go salderejuvvon bušeahtas .
nob: Det oljekorrigerte budsjettunderskuddet i 2008 anslås til 13 milliarder kroner , om lag 23,4 milliarder kroner lavere enn i saldert budsjett .

source: Stáhta netto reaidoruhtarávdnji petroleumadoaimmas meroštallojuvvo leat váile 356 miljárdda ruvnno 2008:s , lagabui 54 miljárdda ruvnno eanet go salderejuvvon bušeahtas .
nob: Statens netto kontantstrøm fra petroleumsvirksomheten anslås til knapt 356 milliarder kroner i 2008 , nær 54 milliarder kroner høyere enn i saldert budsjett .

source: Bajásmudden oljohatti meroštallamis 140 ruvnnuin juohke fáhtas mielddisbuktá ahte meroštallan lassána , ja buvttadanmeroštallamiid geahpideapmi fas váikkuha nuppe guvlui .
nob: En oppjustering av anslaget for oljeprisen med 140 kroner per fat trekker anslaget opp , mens en reduksjon i produksjonsanslagene trekker i motsatt retning .

source: Netto várrejupmi Stáhta penšuvdnafoandda olgoriikkaoassái meroštallojuvvo leat váile 343 miljárdda ruvnno , maŋŋel go 13 miljárdda ruvnno sirdin stáhtabušehttii lea gessojuvvon eret .
nob: Nettoavsetningen til utenlandsdelen av Statens pensjonsfond anslås til knapt 343 milliarder kroner , etter at overføringen til statsbudsjettet på 13 milliarder kroner er trukket fra .

source: Dasa lassin leat Stáhta penšuvdnafoandda reanttut ja vuoitu , nu ahte stáhtabušeahta ja Stáhta penšuvdnafoandda ollislaš badjelbáhcaga sáhttá meroštallat leat váile 424 miljárdda ruvnno .
nob: I tillegg kommer renter og utbytte på kapitalen i Statens Pensjonsfond , slik at det samlede overskuddet på statsbudsjettet og i Statens pensjonsfond kan anslås til drøyt 424 milliarder kroner .

source: Márkanárvu stáhta penšuvdnafoandda ollislaš kapitálas meroštallojuvvo leat 2 427 miljárdda ruvnno 2008 loahpas .
nob: Markedsverdien av den samlede kapitalen i Statens pensjonsfond anslås til 2 427 milliarder kroner ved utgangen av 2008 .

source: Seammás meroštallojuvvojit stáhta geatnegasvuođat álbmotoaju ahkepenšuvdnii leat measta 4 5551 miljárdda ruvnno 2008 loahpas .
nob: Samtidig anslås statens forpliktelser til alderspensjon i folketrygden til nesten 4 551 milliarder kroner ved utgangen av 2008 .

source: Bušeahttaárvalus mielddisbuktá ahte suohkana obbalaš dietnasat duođai lassánit 2007:s 2008:i 1,4 proseanttain , dahje 3,7 miljárdda ruvnnuin .
nob: Budsjettforslaget innebærer en reell vekst i kommunenes samlede inntekter fra 2007 til 2008 på 1,4 prosent , eller 3,7 milliarder kroner .

source: Lassáneapmi lea rehkenastojuvvon 2007 rehketdoalu ektui .
nob: Veksten er regnet i forhold til regnskap for 2007 .

source: Norgga ekonomiija čoavddalogut
nob: Nøkkeltall for norsk økonomi

source: Norgga ekonomiijas alla doaibma Norgga ekonomiijas lea nanu allakonjuktuvra .
nob: Høy aktivitet i norsk økonomi Norsk økonomi er inne i en sterk høykonjunktur .

source: Nannánekonomiija doaibma lea lassánan gaskamearálaččat lagabui 5 proseanttain maŋemus njealji jagis .
nob: Aktiviteten i fastlandsøkonomien har økt med nærmere 5 prosent per år i gjennomsnitt de fire siste årene .

source: Fertet ruovttoluotta gitta 1960-lohkui go galgat gávdnat njeallje jagi áigodaga seamma ollu lassánemiin .
nob: Vi må helt tilbake til 1960-tallet for å finne en fireårsperiode med like høy vekst .

source: Nanu dienaslassáneapmi ja máŋga jagi vuollegis reanttuiguin lea váikkuhan dasa ahte báikedoaluin lea jearru čielgasit lassánan .
nob: Sterk inntektsvekst og flere år med lave renter har understøttet en markert oppgang i husholdningenes etterspørsel .

source: Seammás lea fitnodagain leamašan buorre gánnáhahttin .
nob: Samtidig har lønnsomheten i bedriftene vært god .

source: Ovttas eanet kapasitehtaávkkástallamiin lea dát mielddisbuktán ahte nannánfitnodagat leat mihtilmasat eanet investeren .
nob: Sammen med stigende kapasitetsutnyttelse har dette bidratt til markert vekst i fastlandsbedriftenes investeringer .

source: Maiddái oljoinvesteremiid nanu lassáneapmi lea bajidan sisriikkalaš jearu .
nob: Også en kraftig økning i oljeinvesteringene har trukket innenlandsk etterspørsel opp .

source: Dál orro nannánekonomiija lassáneapmi unnume .
nob: Det ser nå ut til at veksten i fastlandsøkonomien er i ferd med å avta .

source: Viessohuksemat leat njiedjan maŋemus mánuid , ja gálvomannu lassána njoazibut go maŋemus jagiid .
nob: Boligbyggingen har gått ned de siste månedene , og varekonsumet vokser langsommere enn gjennom de siste årene .

source: Dasa lassin oidnojit dovdomearkkat ahte dábálaš gálvvuid vuovdin olgoriikii orru unnume .
nob: I tillegg er det tegn til avdemping i eksporten av tradisjonelle varer .

source: Petroleumasuorggi investeremiid nanu lassáneapmi orru dattetge joatkime .
nob: Den sterke oppgangen i investeringene i petroleumssektoren ser imidlertid ut til å fortsette .

source: Nannán-Norgga BNB-lassáneapmi meroštallojuvvo dál 3 ¼ prosentii 2008:s , ½ proseantačuoggá eanet go mii 2008 Našunálabušeahtas biddjojuvvui vuođđun .
nob: Veksten i BNP for Fastlands-Norge anslås nå til 3 ¼ prosent i 2008 , ½ prosentpoeng mer enn lagt til grunn i Nasjonalbudsjettet 2008 .

source: Meroštallamat mielddisbuktet ahte 2008 šaddá viđat jahki maŋŋálaga mas lassáneapmi lea treandda badjel , vaikko dál dilli orro nu ahte dat čielgasit unnu jagi mielde .
nob: Anslagene innebærer at 2008 blir det femte året på rad med vekst over trend , selv om det nå ligger an til en klar avdemping gjennom året .

source: Hirbmat unnán bargguhisvuohta ja gáržžes bargomárkan Nanu lassáneapmi lea mielddisbuktán ahte badjel 250000 eanet olbmo leat ožžon barggu 2003 giđa rájes , ja bargguhisvuohta ii leat ná vuollin leamašan 20 jahkái .
nob: Rekordlav ledighet og stramt arbeidsmarked Den sterke oppgangen har bidratt til at over 250000 flere personer er kommet i jobb siden våren 2003 , og arbeidsledigheten er på sitt laveste nivå på 20 år .

source: Vaikko bargofámu jearru ain lea hui allat , de bargguhisvuohta lea dássejuvvon maŋemus mánuid .
nob: Selv om etterspørselen etter arbeidskraft fortsatt er høy , har arbeidsledigheten flatet ut de siste månedene .

source: 2008:s ollislaččat árvvoštallojuvvo barggolašvuohta dál leat 60 000 olbmo , Našunálabušeahta 25 000 olbmo ektui .
nob: For 2008 sett under ett anslås veksten i sysselsettingen nå til 60 000 personer , mot 25 000 personer i Nasjonalbudsjettet 2008 .

source: Jahkái árvvoštallojuvvo bargguhisvuohta gaskamearálaččat , man Statistihkalaš guovddášdoaimmahaga bargofápmoiskkadeapmi mihtida , leat 2,4 proseantta bargoveagas .
nob: Som gjennomsnitt for året anslås arbeidsledigheten , målt ved Statistisk sentralbyrås arbeidskraftundersøkelse , til 2,4prosent av arbeidsstyrken .

source: Eanet bálkálassáneapmi Gáržžit bargomárkan maŋemus jagiid lea dagahan stuorát gilvvu bargofámu alde ja eanet bálkálassáneami .
nob: Høyere lønnsvekst Tilstrammingen i arbeidsmarkedet de siste årene har gitt seg utslag i økt konkurranse om arbeidskraften og tiltakende lønnsvekst .

source: Dienasčielggademiid teknihkalaš meroštallanlávdegoddi ( Det tekniske beregningsutvalget for inntektsoppgjørene ( TBU ) ) meroštallá ahte gaskamearálaš jahkebálká lassánii 4,1 proseanttas 2006:s 5,4 prosentii 2007:s , stuorámus jahkebálkálassáneapmi 2002 rájes .
nob: Det tekniske beregningsutvalget for inntektsoppgjørene ( TBU ) anslår at veksten i gjennomsnittlig årslønn gikk opp fra 4,1 prosent i 2006 til 5,4 prosent i 2007 , den høyeste årslønnsveksten siden 2002 .

source: Dán muddui , dán jagáš bálkáčielggademiid bohtosiid vuođul , meroštallojuvvo 2008 ’ gaskamearálaš bálkálassáneapmi leat sullii 5 ½ proseantta 2008 ’ Ođastuvvon našunálabušeahtas .
nob: På bakgrunn av resultatene så langt i årets lønnsoppgjør anslås gjennomsnittlig årslønnsvekst i 2008 til om lag 5 ½ prosent i Revidert nasjonalbudsjett 2008 .

source: Norgga deháleamos gávpeguimmiin meroštallojuvvo bálkálassáneapmi leat 3 ½ proseantta dán jagi .
nob: For Norges viktigste handelspartnere er lønnsveksten anslått til 3 ½ prosent i år .

source: Bálkágolut dasto jotket goargŋume jođáneappot Norggas go min gávpeguimmiin .
nob: Lønnskostnadene fortsetter dermed å øke raskere i Norge enn hos våre handelspartnere .

source: Eanet haddegoargŋun Divraseappot hattit norggabuvttaduvvon gálvvuin ja bálvalusain maŋemus jagis lea dagahan ahte vuollásaš haddegoargŋun lea gorgŋon .
nob: Tiltakende prisvekst på norskproduserte varer og tjenester gjennom det siste året har bidratt til å trekke den underliggende prisveksten opp .

source: Dál meroštallojuvvo ahte konsumhattit mat leat muddejuvvon divatrievdadusaid ja ii energiijagálvvuid váste ( KPI-JAE ) gorgŋot 1,4 proseanttas 2007:s 2,4 prosentii 2008:s .
nob: Det anslås nå at veksten i konsumprisene justert for avgiftsendringer og utenom energivarer ( KPI-JAE ) tar seg opp fra 1,4 prosent i 2007 til 2,4 prosent i 2008 .

source: Eanet goargŋun KPI – JAE:s ja energiijahattiid goargŋun meroštallojuvvo mielddisbuktit ahte ollislaš konsumhattit ( KPI ) gorgŋot 0,8 proseanttas diimmá rájes 3,2 prosentii dán jagi .
nob: Høyere vekst i KPI-JAE og oppgang i energiprisene anslås å trekke opp veksten i de samlede konsumprisene ( KPI ) fra 0,8 prosent i fjor til 3,2 prosent i inneværende år .

source: Heajubut vuordámušat gaskariikkalaš ekonomiijai Gaskariikkalaš ekonomiijai leat vuordámušat ollu láivon maŋemus áiggis .
nob: Svakere utsikter for internasjonal økonomi Utsiktene for internasjonal økonomi har svekket seg betydelig den siste tiden .

source: Finánsamárkaniid heahtedilli , mii oidnosii bođii borgemánus diibmá , lea gártan okta dain stuorámus ruđalaš čuozahat váikkuhusain nuppi máilmmisoađi rájes .
nob: Krisen i finansmarkedene , som kom til syne i august i fjor , har utviklet seg til en av de største finansielle rystelsene siden andre verdenskrig .

source: Stuimmiid álggahedje váttisvuođat mat USA ásodatloatnamárkanis ledje , muhto dat levve eará márkansurggiide ja dagahedje ahte kredihttamárkanat gáržo ja børssat njidje miehta máilmmi .
nob: Urolighetene ble utløst av problemer i boliglånsmarkedet i USA , men spredte seg til andre markedssegmenter og førte til innstramminger i kredittmarkedene og børsfall verden over .

source: Finánsamárkana dilálašvuođat ja loikaseappot ásodatmárkan čielgasit dál goazaha amerihkálaš ekonomiija ovdáneami .
nob: Veksten i amerikansk økonomi bremses nå betydelig av forholdene i finansmarkedene og nedkjølingen i boligmarkedet .

source: Barggolašvuohta unnu , báikedoaluid geavahanlassáneapmi unnu ja fitnodagaid investerenlassáneapmi unnu mealgadii .
nob: Sysselsettingen faller , veksten i husholdningenes forbruk avtar og oppgangen i bedriftenes investeringer dempes betydelig .

source: Maiddái euroguovllus , Englánddas ja lassáneaddji ekonomiijain vurdojuvvo heajubut lassáneapmi ovddasguvlui .
nob: Også i eurosonen , Storbritannia og i framvoksende økonomier ventes det svakere vekst framover .

source: Finánsamárkana stuimmit leat dagahan ahte loatnaeavttut leat gáržon ja ahte loatnagolut leat sturron , maiddái USA olggobealde .
nob: Urolighetene i finansmarkedene har bidratt til innstramming i lånevilkår og høyere lånekostnader , også utenfor USA .

source: Máŋgga riikkas hedjonit olgoriikii vuovdima guvllot ealáhusaid vejolašvuođat daningo USA:s unnu jearru .
nob: I flere land svekkes utsiktene for det eksportrettede næringslivet av lavere etterspørsel fra USA .

source: Ollu divraset biebmohattit mielddisbuktet eanet eahpesihkarvuođa dasa mot ekonomalaš dilli šaddá máŋga unnán dinejeaddji riikkas .
nob: Sterk oppgang i matvareprisene bidrar til økt usikkerhet om det videre økonomiske forløpet i flere lavinntektsland .

source: Min deháleamos gávpeguimmiide meroštallojuvvo 2008 Ođastuvvon našunálabušeahtas BNB – lassáneapmi dán jagi leat 2 proseantta , vulosmudden sullii ovttain proseantačuoggáin 2008 Našunálabušeahta rájes .
nob: For våre viktigste handelspartnere anslås det i Revidert nasjonalbudsjett 2008 en BNP-vekst i inneværende år på 2 prosent , en nedjustering på nær ett prosentpoeng siden Nasjonalbudsjettet 2008 .

source: Alla oljohaddi Oljohaddi lea gorgŋon mihtilmasat dan rájes go 2008 Našunálabušeahtta ovdanbiddjojuvvui , ja gaskamearaláš Davvimeara ( Nordsjøen ) oljohaddi lea dán rádjái leamašan sullii 525 ruvnno fáhtas .
nob: Høy oljepris Oljeprisen har steget markert siden Nasjonalbudsjettet 2008 ble lagt fram , og gjennomsnittlig pris på olje fra Nordsjøen har så langt i år vært om lag 525 kroner per fat .

source: Alla oljohaddi lea ee. dan geažil go Kiinnás lea jearru ollu lassánan , lea unnán buvttadankapasitehta gávdnamis ja eahpesihkarvuohta dehálaš buvttadanriikkaid , nugo Irana , Iraka , Venezuela ja Nigeria boahtteáiggi doaimmaheami birra .
nob: Den høye oljeprisen har bl.a. sammenheng med sterk vekst i etterspørselen fra Kina , lite ledig produksjonskapasitet og usikkerhet om fremtidig levering fra viktige produsentland som Iran , Irak , Venezuela og Nigeria .

source: Dán dieđáhusas lea dán jahkái biddjojuvvon vuođđun gaskamearálaš oljohaddi mii lea 500 ruvnno fáhtas , mii lea 140 ruvnno eanet go mii 2008 Našunálabušeahtas lea biddjojuvvon vuođđun .
nob: I denne meldingen er det for inneværende år lagt til grunn en gjennomsnittlig oljepris på 500 kroner per fat , noe som er 140 kroner høyere enn lagt til grunn i Nasjonalbudsjettet 2008 .

source: Stáhtabušeahta ja Stáhta penšuvdnafoandda váldologut .
nob: Hovedtall på statsbudsjettet og i Statens pensjonsfond .

source: Rehketdoallu
nob: Mrd. kroner

source: Meroštallan
nob: Regnskap Anslag

source: Ollislaš dietnasat
nob: Totale inntekter

source: 1 Dietnasat petroleumadoaimmas
nob: 1 Inntekter fra petroleumsvirksomhet

source: 1.1 Vearut ja divvagat
nob: 1.1 Skatter og avgifter

source: 1.2 1.2 Eará petroleumadietnasat
nob: 1.2 Andre petroleumsinntekter

source: 2 2 Eará dietnasat go petroleumadietnasat
nob: 2 Inntekter utenom petroleumsinntekter

source: 2.1 Vearut ja divvagat Nannán - Norggas
nob: 2.1 Skatter og avgifter fra Fastlands-Norge

source: 2.2 Eará dietnasat
nob: 2.2 Andre inntekter

source: Ollislaš golut
nob: Totale utgifter

source: 1 Golut petroleumadoibmii
nob: 1 Utgifter til petroleumsvirksomhet

source: 2 Golut mat eai gula petroleumadoibmii
nob: 2 Utgifter utenom petroleumsvirksomhet

source: Badjelbáza stáhtabušeahtas ovdal sirdima Stáhta penšuvdnafondii – Olgoriika
nob: Overskudd på statsbudsjettet før overføring til Statens pensjonsfond – Utland

source: - Netto reaidoruhtarávdnji petroleumadoaimmas
nob: - Netto kontantstrøm fra petroleumsvirksomheten

source: = Oljonjulgejuvvon badjebáza
nob: = Oljekorrigert overskudd

source: + Sirdojuvvon Stáhta penšuvdnafoanddas – Olgoriika
nob: + Overført fra Statens pensjonsfond – Utland

source: = Badjelbáza stáhtabušeahtas
nob: = Overskudd på statsbudsjettet

source: + Reanto- ja vuoitodietnasat je.
nob: + Netto avsatt i Statens pensjonsfond – Utland

source: + Reanto- ja vuoitodietnasat je. Stáhta penšuvdnafoanddas 1 )
nob: + Rente- og utbytteinntekter mv. i Statens pensjonsfond 1 )

source: = Ollislaš badjebáza stáhtabušeahtas ja Stáhta penšuvdnafoanddas
nob: = Samlet overskudd på statsbudsjettet og i Statens pensjonsfond

source: Márkanárvu - Stáhta penšuvdnafoandda – Olgoriika 2 )
nob: Markedsverdien av Statens pensjonsfond – Utland 2 )

source: Márkanárvu - Stáhta penšuvdnafoanda 2 )
nob: Markedsverdien av Statens pensjonsfond 2 )

source: 1 ) Stáhta penšuvdnafoanda ásahuvvui oddajagimánu 1.b.2006:s , bajit- ráhkkanussan Stáhta petroleumafondii ja Álbmotoadjofondii .
nob: 1 ) Statens pensjonsfond ble opprettet 1. januar 2006 som en overbygning for Statens petroleumsfond og Folketrygdfondet .

source: 2 ) Jagi loahpas .
nob: 2 ) Ved utgangen av året .

source: Gáldut Statistihkalaš guovddášdoaimmahat ja Finánsadepartemeanta
nob: Kilder Statistisk sentralbyrå og Finansdepartementet .

source: Norgga ekonomiija váldologut .
nob: Hovedtall for norsk økonomi .

source: Proseantta mielde rievdadusat jagi ovdalacca rájes 1 ) .
nob: Prosentvis endring fra året før 1 ) .

source: Mrd. ruvnno 2007 2 )
nob: Mrd. kroner 2007 2 )

source: Priváhta konsuma
nob: Privat konsum

source: Almmolaš konsuma
nob: Offentlig konsum

source: Bruttoinvesteremat fásta kapitálii
nob: Bruttoinvesteringer i fast kapital

source: Oljobohkamat ja revrefievrredeapmi
nob: Oljeutvinning og rørtransport

source: Fitnodagat Nannán – Norggas
nob: Bedrifter i Fastlands-Norge

source: Ásodatinvesteremat
nob: Boliginvesteringer

source: Jearru Nannán - Norggas 3 )
nob: Etterspørsel fra Fastlands-Norge 3 )

source: Olgoriikii vuovdin
nob: Eksport

source: Dás : Luondduvidá olju ja luonddugássa
nob: Herav : Råolje og naturgass

source: Dábálaš gálvvut
nob: Tradisjonelle varer

source: Sisafievrredeapmi
nob: Import

source: Das : Dábálaš gálvvut
nob: Herav : Tradisjonelle varer

source: Bruttonašunálabuvtta
nob: Bruttonasjonalprodukt

source: Das : Nannán – Norga
nob: Herav : Fastlands-Norge

source: Nannán – Norga el . haga
nob: Fastlands-Norge uten el.

source: Eará coavddalogut :
nob: Andre nøkkeltall :

source: Barggolašvuohta , olbmot
nob: Sysselsetting , personer

source: Bargguhisvuodaoassi , AKU ( dássi )
nob: Arbeidsledighetsrate , AKU ( nivå )

source: Jahkebálká
nob: Årslønn

source: Konsumhaddeindeaksa ( KPI )
nob: Konsumprisindeksen ( KPI )

source: KPI-JAE4 ) 4 )
nob: KPI-JAE 4 )

source: Oljohaddi , ruvnno juohke fáhtas
nob: Oljepris , kroner pr. fat

source: DDoaibmabalánsa ( proseantta BNP:s )
nob: Driftsbalansen ( pst. av BNP )
